Warning: empty cb range [1:1], adjusting to [0.99:1.01]

multiplot> set colorbox; set cbtics; set clabel;
                                         ^
           line 402: unrecognized option - see 'help set'.


multiplot> set colorbox; set cbtics; set clabel;
                                         ^
           line 2903: unrecognized option - see 'help set'.


multiplot> set colorbox; set cbtics; set clabel;
                                         ^
           line 26626: unrecognized option - see 'help set'.


multiplot> set colorbox; set cbtics; set clabel;
                                         ^
           line 50979: unrecognized option - see 'help set'.

